tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "sanemat/font"
tap "suin/suin"
brew "ansible"
brew "cocoapods"
brew "composer"
brew "fish"
brew "git"
brew "git-flow"
brew "go"
brew "libxml2"
brew "usbmuxd", args: ["HEAD"]
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "imagemagick"
brew "ios-deploy"
brew "mozjpeg"
brew "optipng"
brew "pandoc"
brew "pngquant"
brew "putty"
brew "heroku/brew/heroku"
brew "sanemat/font/ricty", args: ["with-powerline"]
brew "suin/suin/git-remind"
cask "adobe-creative-cloud"
cask "alfred"
cask "android-studio"
cask "appcleaner"
cask "bitbar"
cask "boostnote"
cask "caffeine"
cask "coteditor"
cask "dashlane"
cask "dropbox"
cask "firefox"
cask "firefox-developer-edition"
cask "fork"
cask "genymotion"
cask "google-chrome"
cask "google-drive-file-stream"
cask "google-japanese-ime"
cask "iterm2"
cask "java"
cask "java8"
cask "karabiner-elements"
cask "keka"
cask "ksdiff"
cask "netspot"
cask "nitroshare"
cask "poedit"
cask "postman"
cask "renamer"
cask "skitch"
cask "skype"
cask "slack"
cask "the-unarchiver"
cask "transmit"
cask "vagrant"
cask "viber"
cask "virtualbox"
cask "visual-studio-code"
